/*  Class = "NSMenuItem"; title = "Default"; ObjectID = "89";  */
"Default" = "По умолчанию";

/*  Class = "NSTextFieldCell"; title = "Key Block Size:"; ObjectID = "133";  */
"Key Block Size:" = "Объём ключей:";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "65";  */
"Advanced" = "Дополнительно";

/*  Class = "NSButton"; gToolTip = "Advanced index settings"; ObjectID = "63";  */
/*  Class = "NSButton"; gToolTip = "Advanced index settings"; ObjectID = "64";  */
"Advanced index settings" = "Дополнительные настройки индексации";

/*  Class = "NSMenuItem"; title = "Remove Field"; ObjectID = "124";  */
"Remove Field" = "Удалить поле";

/*  Class = "BWAnchoredButton"; gToolTip = "Add indexed field"; ObjectID = "108";  */
"Add indexed field" = "Добавить индексированное поле";

/*  Class = "BWAnchoredButton"; gToolTip = "Remove indexed field"; ObjectID = "110";  */
"Remove indexed field" = "Удалить индексированое поле";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "57";  */
"Field" = "Поле";

/*  Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "58";  */
"Size" = "Объём";

/*  Class = "NSTextFieldCell"; title = "Storage Type:"; ObjectID = "93";  */
"Storage Type:" = "Тип хранилища:";

/*  Class = "NSTextFieldCell"; title = "Key Name:"; ObjectID = "23";  */
"Key Name:" = "Имя ключа:";

/*  Class = "NSTextFieldCell"; title = "Key Type:"; ObjectID = "24";  */
"Key Type:" = "Тип ключа:";

/*  Class = "NSTextField"; gToolTip = "Choose the name of the index or leave blank to use column name"; ObjectID = "11";  */
"Choose the name of the index or leave blank to use column name" = "Введите имя индекса или оставьте поле пустым если оно совпадает с именем колонки";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "12";  */
"Choose the type of the index" = "Выберите тип индекса";

/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "59";  */
/*  Class = "NSTextFieldCell"; placeholderString = "optional"; ObjectID = "19";  */
"optional" = "дополнительно";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "83";  */
"Add" = "Добавить";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "82";  */
"Cancel" = "Отменить";

